Repository: hkarlsen06/Tidex
Catalog: ios/Resources/Localization/App/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, nb, nl, nn, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

# settings.accessibility.feedbackOverLimit
source: %@, over the limit
ar: %@، تجاوز الحد
bg: %@, над лимита
bn: %@, সীমা ছাড়িয়েছে
ca: %@, supera el límit
cs: %@, překročen limit
da: %@, over grænsen
de: %@, über dem Limit
el: %@, πάνω από το όριο
es: %@, supera el límite
et: %@, üle piirmäära
fa: %@، بیش از حد مجاز
fi: %@, yli rajan
fil: %@, lampas sa limitasyon
fr: %@, au-delà de la limite
he: %@, מעבר למגבלה
hi: %@, सीमा से अधिक
hr: %@, iznad ograničenja
hu: %@, túllépte a korlátot
id: %@, melebihi batas
is: %@, yfir hámarki
it: %@, oltre il limite
ja: %@、上限超過
ko: %@, 제한 초과
lt: %@, viršyta riba
lv: %@, pārsniegts limits
nb: %@, over grensen
nl: %@, boven de limiet
nn: %@, over grensa
pl: %@, powyżej limitu
pt_br: %@, acima do limite
ro: %@, peste limită
ru: %@, превышен лимит
sk: %@, nad limitom
sl: %@, nad omejitvijo
sr: %@, преко ограничења
sv: %@, över gränsen
sw: %@, imezidi kikomo
ta: %@, வரம்பை மீறியது
th: %@, เกินขีดจำกัด
tr: %@, sınır aşıldı
uk: %@, понад ліміт
ur: %@، حد سے زیادہ
vi: %@, vượt giới hạn
zh_hans: %@，超出限制
zh_hant: %@，超過上限

# settings.accessibility.copied
source: Copied
ar: تم النسخ
bg: Копирано
bn: কপি করা হয়েছে
ca: Copiat
cs: Zkopírováno
da: Kopieret
de: Kopiert
el: Αντιγράφηκε
es: Copiado
et: Kopeeritud
fa: کپی شد
fi: Kopioitu
fil: Nakopya
fr: Copié
he: הועתק
hi: कॉपी किया गया
hr: Kopirano
hu: Másolva
id: Disalin
is: Afritað
it: Copiato
ja: コピーしました
ko: 복사됨
lt: Nukopijuota
lv: Nokopēts
nb: Kopiert
nl: Gekopieerd
nn: Kopiert
pl: Skopiowano
pt_br: Copiado
ro: Copiat
ru: Скопировано
sk: Skopírované
sl: Kopirano
sr: Копирано
sv: Kopierat
sw: Imenakiliwa
ta: நகலெடுக்கப்பட்டது
th: คัดลอกแล้ว
tr: Kopyalandı
uk: Скопійовано
ur: کاپی ہو گیا
vi: Đã sao chép
zh_hans: 已复制
zh_hant: 已複製

# settings.accessibility.profilePictureUpdated
source: Profile picture updated
ar: تم تحديث صورة الملف الشخصي
bg: Профилната снимка е обновена
bn: প্রোফাইল ছবি আপডেট হয়েছে
ca: Foto de perfil actualitzada
cs: Profilová fotka aktualizována
da: Profilbilledet er opdateret
de: Profilbild aktualisiert
el: Η φωτογραφία προφίλ ενημερώθηκε
es: Foto de perfil actualizada
et: Profiilipilt uuendatud
fa: عکس پروفایل به‌روزرسانی شد
fi: Profiilikuva päivitetty
fil: Na-update ang larawan sa profile
fr: Photo de profil mise à jour
he: תמונת הפרופיל עודכנה
hi: प्रोफ़ाइल फ़ोटो अपडेट हुई
hr: Profilna slika ažurirana
hu: Profilkép frissítve
id: Foto profil diperbarui
is: Prófílmynd uppfærð
it: Foto del profilo aggiornata
ja: プロフィール写真を更新しました
ko: 프로필 사진이 업데이트되었습니다
lt: Profilio nuotrauka atnaujinta
lv: Profila attēls atjaunināts
nb: Profilbildet er oppdatert
nl: Profielfoto bijgewerkt
nn: Profilbiletet er oppdatert
pl: Zaktualizowano zdjęcie profilowe
pt_br: Foto do perfil atualizada
ro: Fotografia de profil a fost actualizată
ru: Фото профиля обновлено
sk: Profilová fotka bola aktualizovaná
sl: Profilna slika je posodobljena
sr: Слика профила је ажурирана
sv: Profilbilden har uppdaterats
sw: Picha ya wasifu imesasishwa
ta: சுயவிவரப் படம் புதுப்பிக்கப்பட்டது
th: อัปเดตรูปโปรไฟล์แล้ว
tr: Profil fotoğrafı güncellendi
uk: Фото профілю оновлено
ur: پروفائل تصویر اپ ڈیٹ ہو گئی
vi: Đã cập nhật ảnh đại diện
zh_hans: 头像已更新
zh_hant: 個人頭像已更新

# settings.accessibility.deleteOvertimeRule
source: Delete overtime rule for %@
ar: حذف قاعدة العمل الإضافي لـ%@
bg: Изтриване на правило за извънреден труд за %@
bn: %@-এর ওভারটাইমের নিয়ম মুছুন
ca: Suprimeix la regla d'hores extres per a %@
cs: Smazat pravidlo přesčasů pro %@
da: Slet overtidsregel for %@
de: Überstundenregel für %@ löschen
el: Διαγραφή κανόνα υπερωρίας για %@
es: Eliminar regla de horas extra para %@
et: Kustuta %@ ületunnireegel
fa: حذف قانون اضافه‌کاری برای %@
fi: Poista ylityösääntö: %@
fil: Burahin ang panuntunan sa overtime para sa %@
fr: Supprimer la règle d’heures supplémentaires pour %@
he: מחיקת כלל שעות נוספות עבור %@
hi: %@ के लिए ओवरटाइम नियम हटाएँ
hr: Izbriši pravilo za prekovremeni rad za %@
hu: Túlóraszabály törlése: %@
id: Hapus aturan lembur untuk %@
is: Eyða yfirvinnureglu fyrir %@
it: Elimina la regola sugli straordinari per %@
ja: %@の残業ルールを削除
ko: %@의 초과 근무 규칙 삭제
lt: Ištrinti viršvalandžių taisyklę: %@
lv: Dzēst virsstundu noteikumu: %@
nb: Slett overtidsregel for %@
nl: Overwerkregel voor %@ verwijderen
nn: Slett overtidsregel for %@
pl: Usuń regułę nadgodzin dla %@
pt_br: Excluir regra de hora extra para %@
ro: Șterge regula pentru ore suplimentare pentru %@
ru: Удалить правило сверхурочных для %@
sk: Odstrániť pravidlo nadčasov pre %@
sl: Izbriši pravilo za nadure za %@
sr: Обриши правило за прековремени рад за %@
sv: Radera övertidsregel för %@
sw: Futa kanuni ya saa za ziada ya %@
ta: %@க்கான கூடுதல் நேர விதியை நீக்கு
th: ลบกฎค่าล่วงเวลาสำหรับ %@
tr: %@ için fazla mesai kuralını sil
uk: Видалити правило понаднормових для %@
ur: %@ کے لیے اوور ٹائم کا اصول حذف کریں
vi: Xóa quy tắc làm thêm giờ cho %@
zh_hans: 删除%@的加班规则
zh_hant: 刪除 %@ 的加班規則

# settings.accessibility.taxPercentageSlider
source: Tax percentage slider
ar: شريط تمرير نسبة الضريبة
bg: Плъзгач за данъчен процент
bn: করের শতাংশের স্লাইডার
ca: Control lliscant del percentatge d'impostos
cs: Posuvník sazby daně
da: Skyder til skatteprocent
de: Schieberegler für Steuersatz
el: Ρυθμιστικό ποσοστού φόρου
es: Control deslizante del porcentaje de impuestos
et: Maksuprotsendi liugur
fa: لغزنده درصد مالیات
fi: Veroprosentin liukusäädin
fil: Slider ng porsiyento ng buwis
fr: Curseur du taux d’imposition
he: מחוון אחוז המס
hi: कर प्रतिशत स्लाइडर
hr: Klizač za postotak poreza
hu: Adószázalék csúszkája
id: Penggeser persentase pajak
is: Skattprósenta, sleði
it: Cursore percentuale imposte
ja: 税率スライダー
ko: 세율 슬라이더
lt: Mokesčių procento slankiklis
lv: Nodokļa procentu slīdnis
nb: Skatteprosent, glidebryter
nl: Schuifregelaar voor belastingpercentage
nn: Skatteprosent, glidebrytar
pl: Suwak procentu podatku
pt_br: Controle deslizante de percentual de imposto
ro: Glisor pentru procentul de impozitare
ru: Ползунок ставки налога
sk: Posuvník percenta dane
sl: Drsnik za odstotek davka
sr: Клизач за проценат пореза
sv: Skatteprocent, skjutreglage
sw: Kitelezi cha asilimia ya kodi
ta: வரி சதவீத ஸ்லைடர்
th: แถบเลื่อนเปอร์เซ็นต์ภาษี
tr: Vergi yüzdesi kaydırıcısı
uk: Повзунок відсотка податку
ur: ٹیکس فیصد کا سلائیڈر
vi: Thanh trượt tỷ lệ thuế
zh_hans: 税率滑块
zh_hant: 稅率滑桿

# friends.accessibility.photoFrom
source: Photo from %@
ar: صورة من %@
bg: Снимка от %@
bn: %@-এর পাঠানো ছবি
ca: Foto de %@
cs: Fotka od %@
da: Billede fra %@
de: Foto von %@
el: Φωτογραφία από %@
es: Foto de %@
et: Foto kasutajalt %@
fa: عکس از %@
fi: Kuva lähettäjältä %@
fil: Larawan mula kay %@
fr: Photo de %@
he: תמונה מאת %@
hi: %@ की फ़ोटो
hr: Fotografija od %@
hu: Fotó tőle: %@
id: Foto dari %@
is: Mynd frá %@
it: Foto di %@
ja: %@からの写真
ko: %@님이 보낸 사진
lt: Nuotrauka nuo %@
lv: Foto no %@
nb: Bilde fra %@
nl: Foto van %@
nn: Bilete frå %@
pl: Zdjęcie od %@
pt_br: Foto de %@
ro: Fotografie de la %@
ru: Фото от %@
sk: Fotka od %@
sl: Fotografija od %@
sr: Фотографија од %@
sv: Bild från %@
sw: Picha kutoka kwa %@
ta: %@ அனுப்பிய படம்
th: รูปภาพจาก %@
tr: %@ adlı kişiden fotoğraf
uk: Фото від %@
ur: %@ کی طرف سے تصویر
vi: Ảnh từ %@
zh_hans: 来自%@的照片
zh_hant: 來自 %@ 的照片

# friends.accessibility.yourPhoto
source: Your photo
ar: صورتك
bg: Вашата снимка
bn: আপনার পাঠানো ছবি
ca: La teva foto
cs: Vaše fotka
da: Dit billede
de: Dein Foto
el: Η φωτογραφία σας
es: Tu foto
et: Sinu foto
fa: عکس شما
fi: Lähettämäsi kuva
fil: Larawan mo
fr: Votre photo
he: התמונה שלך
hi: आपकी फ़ोटो
hr: Vaša fotografija
hu: Az Ön fotója
id: Foto Anda
is: Myndin þín
it: La tua foto
ja: あなたの写真
ko: 내 사진
lt: Jūsų nuotrauka
lv: Jūsu foto
nb: Bildet ditt
nl: Jouw foto
nn: Biletet ditt
pl: Twoje zdjęcie
pt_br: Sua foto
ro: Fotografia ta
ru: Ваше фото
sk: Vaša fotka
sl: Vaša fotografija
sr: Ваша фотографија
sv: Din bild
sw: Picha yako
ta: நீங்கள் அனுப்பிய படம்
th: รูปภาพของคุณ
tr: Fotoğrafınız
uk: Ваше фото
ur: آپ کی تصویر
vi: Ảnh của bạn
zh_hans: 你发送的照片
zh_hant: 你傳送的照片

# friends.accessibility.position
source: %1$lld of %2$lld
ar: %1$lld من %2$lld
bg: %1$lld от %2$lld
bn: %2$lldটির মধ্যে %1$lld
ca: %1$lld de %2$lld
cs: %1$lld z %2$lld
da: %1$lld af %2$lld
de: %1$lld von %2$lld
el: %1$lld από %2$lld
es: %1$lld de %2$lld
et: %1$lld / %2$lld
fa: %1$lld از %2$lld
fi: %1$lld / %2$lld
fil: %1$lld sa %2$lld
fr: %1$lld sur %2$lld
he: %1$lld מתוך %2$lld
hi: %2$lld में से %1$lld
hr: %1$lld od %2$lld
hu: %1$lld / %2$lld
id: %1$lld dari %2$lld
is: %1$lld af %2$lld
it: %1$lld di %2$lld
ja: %2$lld件中%1$lld件目
ko: %2$lld개 중 %1$lld번째
lt: %1$lld iš %2$lld
lv: %1$lld no %2$lld
nb: %1$lld av %2$lld
nl: %1$lld van %2$lld
nn: %1$lld av %2$lld
pl: %1$lld z %2$lld
pt_br: %1$lld de %2$lld
ro: %1$lld din %2$lld
ru: %1$lld из %2$lld
sk: %1$lld z %2$lld
sl: %1$lld od %2$lld
sr: %1$lld од %2$lld
sv: %1$lld av %2$lld
sw: %1$lld kati ya %2$lld
ta: %2$lld இல் %1$lld
th: %1$lld จาก %2$lld
tr: %1$lld / %2$lld
uk: %1$lld із %2$lld
ur: %2$lld میں سے %1$lld
vi: %1$lld trên %2$lld
zh_hans: 第%1$lld项，共%2$lld项
zh_hant: 第 %1$lld 項，共 %2$lld 項

# friends.accessibility.reactions
source: Reactions: %@
ar: التفاعلات: %@
bg: Реакции: %@
bn: প্রতিক্রিয়া: %@
ca: Reaccions: %@
cs: Reakce: %@
da: Reaktioner: %@
de: Reaktionen: %@
el: Αντιδράσεις: %@
es: Reacciones: %@
et: Reaktsioonid: %@
fa: واکنش‌ها: %@
fi: Reaktiot: %@
fil: Mga reaksyon: %@
fr: Réactions : %@
he: תגובות: %@
hi: प्रतिक्रियाएँ: %@
hr: Reakcije: %@
hu: Reakciók: %@
id: Reaksi: %@
is: Viðbrögð: %@
it: Reazioni: %@
ja: リアクション: %@
ko: 반응: %@
lt: Reakcijos: %@
lv: Reakcijas: %@
nb: Reaksjoner: %@
nl: Reacties: %@
nn: Reaksjonar: %@
pl: Reakcje: %@
pt_br: Reações: %@
ro: Reacții: %@
ru: Реакции: %@
sk: Reakcie: %@
sl: Odzivi: %@
sr: Реакције: %@
sv: Reaktioner: %@
sw: Miitikio: %@
ta: எதிர்வினைகள்: %@
th: การแสดงความรู้สึก: %@
tr: Tepkiler: %@
uk: Реакції: %@
ur: ردعمل: %@
vi: Cảm xúc: %@
zh_hans: 表情回应：%@
zh_hant: 表情回應：%@

# friends.accessibility.openRepliedMessage
source: Go to replied message
ar: الانتقال إلى الرسالة المُرد عليها
bg: Към съобщението, на което е отговорено
bn: যে বার্তার উত্তর দেওয়া হয়েছে, সেখানে যান
ca: Ves al missatge respost
cs: Přejít na zprávu, na kterou odpovídáte
da: Gå til besvaret besked
de: Zur beantworteten Nachricht
el: Μετάβαση στο μήνυμα απάντησης
es: Ir al mensaje respondido
et: Mine vastatud sõnumi juurde
fa: رفتن به پیام پاسخ‌داده‌شده
fi: Siirry viestiin, johon vastattiin
fil: Pumunta sa mensaheng sinagot
fr: Aller au message cité
he: מעבר להודעה שעליה השיבו
hi: जिस संदेश का जवाब दिया गया है, उस पर जाएँ
hr: Idi na poruku na koju se odgovara
hu: Ugrás a megválaszolt üzenethez
id: Buka pesan yang dibalas
is: Fara í skilaboðin sem svarað var
it: Vai al messaggio a cui si risponde
ja: 返信元のメッセージに移動
ko: 답장한 메시지로 이동
lt: Eiti į pranešimą, į kurį atsakyta
lv: Pāriet uz ziņojumu, uz kuru atbildēts
nb: Gå til meldingen det svares på
nl: Ga naar bericht waarop is gereageerd
nn: Gå til meldinga det blir svart på
pl: Przejdź do wiadomości, na którą odpowiedziano
pt_br: Ir para a mensagem respondida
ro: Mergi la mesajul la care s-a răspuns
ru: Перейти к сообщению, на которое ответили
sk: Prejsť na správu, na ktorú odpovedáte
sl: Pojdi na sporočilo, na katero odgovarjate
sr: Иди на поруку на коју је одговорено
sv: Gå till besvarat meddelande
sw: Nenda kwenye ujumbe uliojibiwa
ta: பதிலளிக்கப்பட்ட செய்திக்குச் செல்
th: ไปยังข้อความที่ตอบกลับ
tr: Yanıtlanan mesaja git
uk: Перейти до повідомлення, на яке відповіли
ur: جواب دیے گئے پیغام پر جائیں
vi: Đến tin nhắn được trả lời
zh_hans: 跳转到被回复的消息
zh_hant: 前往回覆的訊息

# friends.accessibility.react
source: React
ar: تفاعل
bg: Реагиране
bn: প্রতিক্রিয়া দিন
ca: Reacciona
cs: Reagovat
da: Reagér
de: Reagieren
el: Αντίδραση
es: Reaccionar
et: Reageeri
fa: واکنش نشان دادن
fi: Reagoi
fil: Mag-react
fr: Réagir
he: הוספת תגובה
hi: प्रतिक्रिया दें
hr: Reagiraj
hu: Reagálás
id: Beri reaksi
is: Bregðast við
it: Reagisci
ja: リアクションする
ko: 반응하기
lt: Reaguoti
lv: Reaģēt
nb: Reager
nl: Reageren
nn: Reager
pl: Zareaguj
pt_br: Reagir
ro: Reacționează
ru: Добавить реакцию
sk: Reagovať
sl: Odzovi se
sr: Реагуј
sv: Reagera
sw: Toa mwitikio
ta: எதிர்வினையாற்று
th: แสดงความรู้สึก
tr: Tepki ver
uk: Відреагувати
ur: ردعمل دیں
vi: Thả cảm xúc
zh_hans: 表情回应
zh_hant: 回應

# friends.accessibility.reactWith
source: React with %@
ar: تفاعل باستخدام %@
bg: Реагиране с %@
bn: %@ দিয়ে প্রতিক্রিয়া দিন
ca: Reacciona amb %@
cs: Reagovat pomocí %@
da: Reagér med %@
de: Mit %@ reagieren
el: Αντίδραση με %@
es: Reaccionar con %@
et: Reageeri emojiga %@
fa: واکنش با %@
fi: Reagoi emojilla %@
fil: Mag-react gamit ang %@
fr: Réagir avec %@
he: תגובה באמצעות %@
hi: %@ से प्रतिक्रिया दें
hr: Reagiraj s %@
hu: Reagálás ezzel: %@
id: Beri reaksi dengan %@
is: Bregðast við með %@
it: Reagisci con %@
ja: %@でリアクションする
ko: %@로 반응하기
lt: Reaguoti su %@
lv: Reaģēt ar %@
nb: Reager med %@
nl: Reageren met %@
nn: Reager med %@
pl: Zareaguj: %@
pt_br: Reagir com %@
ro: Reacționează cu %@
ru: Отреагировать с помощью %@
sk: Reagovať pomocou %@
sl: Odzovi se z %@
sr: Реагуј са %@
sv: Reagera med %@
sw: Toa mwitikio wa %@
ta: %@ மூலம் எதிர்வினையாற்று
th: แสดงความรู้สึกด้วย %@
tr: %@ ile tepki ver
uk: Відреагувати за допомогою %@
ur: %@ سے ردعمل دیں
vi: Thả cảm xúc %@
zh_hans: 用%@回应
zh_hant: 以 %@ 回應

# friends.accessibility.typing
source: %@ is typing
ar: %@ يكتب الآن
bg: %@ пише
bn: %@ লিখছেন
ca: %@ està escrivint
cs: %@ píše
da: %@ skriver
de: %@ schreibt
el: Ο/Η %@ πληκτρολογεί
es: %@ está escribiendo
et: %@ kirjutab
fa: %@ در حال تایپ است
fi: %@ kirjoittaa
fil: Nagta-type si %@
fr: %@ écrit
he: %@ מקליד/ה
hi: %@ टाइप कर रहे हैं
hr: %@ piše
hu: %@ gépel
id: %@ sedang mengetik
is: %@ er að skrifa
it: %@ sta scrivendo
ja: %@が入力中
ko: %@님이 입력 중
lt: %@ rašo
lv: %@ raksta
nb: %@ skriver
nl: %@ typt
nn: %@ skriv
pl: %@ pisze
pt_br: %@ está digitando
ro: %@ scrie
ru: %@ печатает
sk: %@ píše
sl: %@ piše
sr: %@ куца
sv: %@ skriver
sw: %@ anaandika
ta: %@ தட்டச்சு செய்கிறார்
th: %@ กำลังพิมพ์
tr: %@ yazıyor
uk: %@ друкує
ur: %@ لکھ رہے ہیں
vi: %@ đang nhập
zh_hans: %@正在输入
zh_hant: %@ 正在輸入

# friends.accessibility.newMessage
source: New message from %@
ar: رسالة جديدة من %@
bg: Ново съобщение от %@
bn: %@-এর নতুন বার্তা
ca: Missatge nou de %@
cs: Nová zpráva od %@
da: Ny besked fra %@
de: Neue Nachricht von %@
el: Νέο μήνυμα από %@
es: Nuevo mensaje de %@
et: Uus sõnum kasutajalt %@
fa: پیام جدید از %@
fi: Uusi viesti lähettäjältä %@
fil: Bagong mensahe mula kay %@
fr: Nouveau message de %@
he: הודעה חדשה מאת %@
hi: %@ का नया संदेश
hr: Nova poruka od %@
hu: Új üzenet tőle: %@
id: Pesan baru dari %@
is: Ný skilaboð frá %@
it: Nuovo messaggio da %@
ja: %@から新着メッセージ
ko: %@님의 새 메시지
lt: Nauja žinutė nuo %@
lv: Jauns ziņojums no %@
nb: Ny melding fra %@
nl: Nieuw bericht van %@
nn: Ny melding frå %@
pl: Nowa wiadomość od %@
pt_br: Nova mensagem de %@
ro: Mesaj nou de la %@
ru: Новое сообщение от %@
sk: Nová správa od %@
sl: Novo sporočilo od %@
sr: Нова порука од %@
sv: Nytt meddelande från %@
sw: Ujumbe mpya kutoka kwa %@
ta: %@ அனுப்பிய புதிய செய்தி
th: ข้อความใหม่จาก %@
tr: %@ adlı kişiden yeni mesaj
uk: Нове повідомлення від %@
ur: %@ کی طرف سے نیا پیغام
vi: Tin nhắn mới từ %@
zh_hans: 来自%@的新消息
zh_hant: 來自 %@ 的新訊息

# friends.accessibility.unreadCount
source: %lld unread
ar: %lld رسالة غير مقروءة
bg: %lld непрочетени
bn: %lldটি অপঠিত
ca: %lld missatges sense llegir
cs: Nepřečtených: %lld
da: %lld ulæste
de: %lld ungelesen
el: %lld μη αναγνωσμένα
es: %lld sin leer
et: %lld lugemata
fa: %lld پیام خوانده‌نشده
fi: %lld lukematonta
fil: %lld hindi pa nababasa
fr: %lld messages non lus
he: %lld הודעות שלא נקראו
hi: %lld अपठित
hr: %lld nepročitanih
hu: %lld olvasatlan
id: %lld belum dibaca
is: %lld ólesin
it: %lld non letti
ja: 未読%lld件
ko: 읽지 않은 메시지 %lld개
lt: Neperskaityta: %lld
lv: Nelasīti ziņojumi: %lld
nb: %lld uleste
nl: %lld ongelezen
nn: %lld uleste
pl: Nieprzeczytane: %lld
pt_br: %lld não lidas
ro: %lld mesaje necitite
ru: Непрочитанных: %lld
sk: Neprečítané: %lld
sl: Neprebranih: %lld
sr: Непрочитаних: %lld
sv: %lld olästa
sw: %lld hazijasomwa
ta: படிக்காத செய்திகள் %lld
th: ยังไม่ได้อ่าน %lld ข้อความ
tr: %lld okunmamış mesaj
uk: Непрочитаних: %lld
ur: %lld غیر پڑھے ہوئے
vi: %lld tin chưa đọc
zh_hans: %lld条未读消息
zh_hant: %lld 則未讀訊息

# friends.accessibility.shiftsFor
source: Shifts for %@
ar: ورديات %@
bg: Смени на %@
bn: %@-এর শিফট
ca: Torns de %@
cs: Směny uživatele %@
da: Vagter for %@
de: Schichten von %@
el: Βάρδιες για %@
es: Turnos de %@
et: Kasutaja %@ vahetused
fa: شیفت‌های %@
fi: Henkilön %@ työvuorot
fil: Mga shift ni %@
fr: Services de %@
he: משמרות של %@
hi: %@ की शिफ़्ट
hr: Smjene za %@
hu: %@ műszakjai
id: Giliran kerja %@
is: Vaktir fyrir %@
it: Turni di %@
ja: %@のシフト
ko: %@님의 근무 일정
lt: %@ pamainos
lv: Maiņas: %@
nb: Vakter for %@
nl: Diensten van %@
nn: Vakter for %@
pl: Zmiany: %@
pt_br: Turnos de %@
ro: Turele lui %@
ru: Смены: %@
sk: Zmeny pre %@
sl: Izmene za %@
sr: Смене за %@
sv: Pass för %@
sw: Zamu za %@
ta: %@க்கான பணிநேரங்கள்
th: กะงานของ %@
tr: %@ adlı kişinin vardiyaları
uk: Зміни для %@
ur: %@ کی شفٹیں
vi: Ca làm của %@
zh_hans: %@的班次
zh_hant: %@ 的班次

# dashboard.accessibility.expanded
source: Expanded
ar: موسّع
bg: Разгънато
bn: প্রসারিত
ca: Desplegat
cs: Rozbaleno
da: Udvidet
de: Ausgeklappt
el: Αναπτυγμένο
es: Expandido
et: Laiendatud
fa: بازشده
fi: Laajennettu
fil: Pinalawak
fr: Développé
he: מורחב
hi: विस्तृत
hr: Prošireno
hu: Kibontva
id: Diperluas
is: Útvíkkað
it: Espanso
ja: 展開中
ko: 펼쳐짐
lt: Išskleista
lv: Izvērsts
nb: Utvidet
nl: Uitgevouwen
nn: Utvida
pl: Rozwinięte
pt_br: Expandido
ro: Extins
ru: Развернуто
sk: Rozbalené
sl: Razširjeno
sr: Проширено
sv: Expanderad
sw: Imepanuliwa
ta: விரிக்கப்பட்டது
th: ขยายอยู่
tr: Genişletildi
uk: Розгорнуто
ur: پھیلا ہوا
vi: Đã mở rộng
zh_hans: 已展开
zh_hant: 已展開

# friends.accessibility.opensCalendar
source: Opens their calendar
ar: يفتح تقويمه
bg: Отваря календара на този човек
bn: তাঁর ক্যালেন্ডার খোলে
ca: Obre el seu calendari
cs: Otevře kalendář přítele
da: Åbner deres kalender
de: Öffnet den Kalender dieser Person
el: Ανοίγει το ημερολόγιό του/της
es: Abre su calendario
et: Avab tema kalendri
fa: تقویم او را باز می‌کند
fi: Avaa hänen kalenterinsa
fil: Binubuksan ang kalendaryo niya
fr: Ouvre son calendrier
he: פותח את לוח השנה שלו או שלה
hi: उनका कैलेंडर खोलता है
hr: Otvara kalendar te osobe
hu: Megnyitja a naptárát
id: Membuka kalender teman
is: Opnar dagatal viðkomandi
it: Apre il suo calendario
ja: 相手のカレンダーを開きます
ko: 친구의 캘린더를 엽니다
lt: Atidaro šio asmens kalendorių
lv: Atver šīs personas kalendāru
nb: Åpner kalenderen deres
nl: Opent de agenda van deze persoon
nn: Opnar kalenderen deira
pl: Otwiera kalendarz tej osoby
pt_br: Abre o calendário dessa pessoa
ro: Deschide calendarul persoanei
ru: Открывает календарь друга
sk: Otvorí kalendár danej osoby
sl: Odpre njihov koledar
sr: Отвара календар те особе
sv: Öppnar personens kalender
sw: Hufungua kalenda yake
ta: அவரது நாட்காட்டியைத் திறக்கும்
th: เปิดปฏิทินของเพื่อน
tr: Takvimini açar
uk: Відкриває календар цієї людини
ur: ان کا کیلنڈر کھولتا ہے
vi: Mở lịch của họ
zh_hans: 打开对方的日历
zh_hant: 開啟對方的行事曆

# dashboard.accessibility.collapsed
source: Collapsed
ar: مطوي
bg: Свито
bn: সংকুচিত
ca: Contret
cs: Sbaleno
da: Sammenklappet
de: Eingeklappt
el: Συμπτυγμένο
es: Contraído
et: Ahendatud
fa: بسته‌شده
fi: Supistettu
fil: Nakatiklop
fr: Réduit
he: מכווץ
hi: संकुचित
hr: Sažeto
hu: Összecsukva
id: Diciutkan
is: Dregið saman
it: Compresso
ja: 折りたたみ中
ko: 접힘
lt: Suskleista
lv: Sakļauts
nb: Skjult
nl: Ingevouwen
nn: Samanfolda
pl: Zwinięte
pt_br: Recolhido
ro: Restrâns
ru: Свернуто
sk: Zbalené
sl: Strnjeno
sr: Скупљено
sv: Ihopfälld
sw: Imekunjwa
ta: சுருக்கப்பட்டது
th: ยุบอยู่
tr: Daraltıldı
uk: Згорнуто
ur: سکڑا ہوا
vi: Đã thu gọn
zh_hans: 已折叠
zh_hant: 已收合

# friends.accessibility.viewProfile
source: View profile
ar: عرض الملف الشخصي
bg: Преглед на профила
bn: প্রোফাইল দেখুন
ca: Mostra el perfil
cs: Zobrazit profil
da: Vis profil
de: Profil ansehen
el: Προβολή προφίλ
es: Ver perfil
et: Vaata profiili
fa: مشاهده پروفایل
fi: Näytä profiili
fil: Tingnan ang profile
fr: Voir le profil
he: הצגת פרופיל
hi: प्रोफ़ाइल देखें
hr: Prikaži profil
hu: Profil megtekintése
id: Lihat profil
is: Skoða prófíl
it: Visualizza profilo
ja: プロフィールを表示
ko: 프로필 보기
lt: Peržiūrėti profilį
lv: Skatīt profilu
nb: Vis profil
nl: Profiel bekijken
nn: Vis profil
pl: Wyświetl profil
pt_br: Ver perfil
ro: Vezi profilul
ru: Открыть профиль
sk: Zobraziť profil
sl: Prikaži profil
sr: Прикажи профил
sv: Visa profil
sw: Tazama wasifu
ta: சுயவிவரத்தைப் பார்
th: ดูโปรไฟล์
tr: Profili görüntüle
uk: Переглянути профіль
ur: پروفائل دیکھیں
vi: Xem hồ sơ
zh_hans: 查看个人资料
zh_hant: 查看個人檔案

# dashboard.accessibility.clockedIn
source: Clocked in
ar: تم تسجيل الحضور
bg: Отбелязано начало на смяната
bn: কাজ শুরু হয়েছে
ca: Entrada registrada
cs: Příchod zaznamenán
da: Stemplet ind
de: Eingestempelt
el: Έγινε έναρξη βάρδιας
es: Entrada registrada
et: Tööle tulek registreeritud
fa: ورود ثبت شد
fi: Työvuoro aloitettu
fil: Nakapag-clock in
fr: Arrivée pointée
he: בוצעה כניסה למשמרת
hi: ड्यूटी शुरू की
hr: Početak rada zabilježen
hu: Műszak megkezdve
id: Absen masuk
is: Stimplað inn
it: Entrata registrata
ja: 出勤を記録しました
ko: 출근 처리됨
lt: Užregistruota darbo pradžia
lv: Darba laiks sākts
nb: Stemplet inn
nl: Ingeklokt
nn: Stempla inn
pl: Rozpoczęto zmianę
pt_br: Entrada registrada
ro: Pontaj început
ru: Начало смены отмечено
sk: Príchod zaznamenaný
sl: Prihod zabeležen
sr: Пријављен почетак смене
sv: Instämplad
sw: Umeingia kazini
ta: பணியில் நுழைவு பதிவு செய்யப்பட்டது
th: ลงเวลาเข้างานแล้ว
tr: İşe giriş yapıldı
uk: Початок зміни зафіксовано
ur: ڈیوٹی شروع ہو گئی
vi: Đã chấm công vào
zh_hans: 已打卡上班
zh_hant: 已打卡上班

# friends.accessibility.cancelReply
source: Cancel reply
ar: إلغاء الرد
bg: Отмяна на отговора
bn: উত্তর বাতিল করুন
ca: Cancel·la la resposta
cs: Zrušit odpověď
da: Annuller svar
de: Antwort abbrechen
el: Ακύρωση απάντησης
es: Cancelar respuesta
et: Tühista vastus
fa: لغو پاسخ
fi: Peru vastaus
fil: Kanselahin ang sagot
fr: Annuler la réponse
he: ביטול התשובה
hi: जवाब रद्द करें
hr: Odustani od odgovora
hu: Válasz megszakítása
id: Batalkan balasan
is: Hætta við svar
it: Annulla risposta
ja: 返信をキャンセル
ko: 답장 취소
lt: Atšaukti atsakymą
lv: Atcelt atbildi
nb: Avbryt svar
nl: Antwoord annuleren
nn: Avbryt svar
pl: Anuluj odpowiedź
pt_br: Cancelar resposta
ro: Anulează răspunsul
ru: Отменить ответ
sk: Zrušiť odpoveď
sl: Prekliči odgovor
sr: Откажи одговор
sv: Avbryt svar
sw: Ghairi jibu
ta: பதிலை ரத்துசெய்
th: ยกเลิกการตอบกลับ
tr: Yanıtlamayı iptal et
uk: Скасувати відповідь
ur: جواب منسوخ کریں
vi: Hủy trả lời
zh_hans: 取消回复
zh_hant: 取消回覆

# dashboard.accessibility.clockedOut
source: Clocked out
ar: تم تسجيل الانصراف
bg: Отбелязан край на смяната
bn: কাজ শেষ হয়েছে
ca: Sortida registrada
cs: Odchod zaznamenán
da: Stemplet ud
de: Ausgestempelt
el: Έγινε λήξη βάρδιας
es: Salida registrada
et: Töölt lahkumine registreeritud
fa: خروج ثبت شد
fi: Työvuoro lopetettu
fil: Nakapag-clock out
fr: Départ pointé
he: בוצעה יציאה מהמשמרת
hi: ड्यूटी खत्म की
hr: Kraj rada zabilježen
hu: Műszak befejezve
id: Absen pulang
is: Stimplað út
it: Uscita registrata
ja: 退勤を記録しました
ko: 퇴근 처리됨
lt: Užregistruota darbo pabaiga
lv: Darba laiks beigts
nb: Stemplet ut
nl: Uitgeklokt
nn: Stempla ut
pl: Zakończono zmianę
pt_br: Saída registrada
ro: Pontaj încheiat
ru: Конец смены отмечен
sk: Odchod zaznamenaný
sl: Odhod zabeležen
sr: Пријављен крај смене
sv: Utstämplad
sw: Umetoka kazini
ta: பணியிலிருந்து வெளியேறியது பதிவு செய்யப்பட்டது
th: ลงเวลาออกงานแล้ว
tr: İşten çıkış yapıldı
uk: Кінець зміни зафіксовано
ur: ڈیوٹی ختم ہو گئی
vi: Đã chấm công ra
zh_hans: 已打卡下班
zh_hant: 已打卡下班
